registro_pregunta_a=Para poder apoyarte necesito que me proporciones tu número de cuenta por favor.

mensaje_bienvenida_1= \uD83E\uDD16  Buenos d\u00EDas \u0020
mensaje_bienvenida= \u0020 soy tu asistente personalizado y puedo ayudarte con algunas tareas b\u00E1sicas de forma \u00E1gil.
texto_no_reconocido=\uD83D\uDE2F \u00BFIntentas nuevamente? \nRecuerda solo realizar preguntas de acuerdo a la oferta PREPAGO, POSPAGO y ubicaci\u00F3n de CACs
texto_ayuda_1=_(\u25D5\u203F\u25D5)_/  Recuerda solo realizar preguntas de acuerdo a la oferta PREPAGO, POSPAGO y ubicaci\u00F3n de CACs
texto_ayuda_2=Si tienes m\u00E1s dudas puedes consultar mi p\u00E1gina http\://bit.ly/1ZZnsPm Si quieres cancelar el servicio puedes teclear \u201CCANCELAR SUSCRIPCION\u201D en cualquier momento.
texto_contratacion=_(\u25D5\u203F\u25D5)_/  Es necesario que acudas a un Centro de Atenci\u00F3n a Clientes con una identificaci\u00F3n oficial y tarjeta de cr\u00E9dito, o en caso de no contar con una, realizar un dep\u00F3sito en garant\u00EDa (el monto ser\u00E1 indicado en el Centro de Atenci\u00F3n a Clientes).
registro_pregunta_d_2=\u00A1Si te pierdes en alg\u00FAn momento siempre puedes teclear "ayuda" \!
texto_confirmacion_baja=\u00AF(\u00B0_o)/\u00AF\u00A0 \u00BFEst\u00E1s seguro que deseas dejar de recibir ayuda de tu asistente personalizado?
texto_despedida=\u00AF\\_(\u25D5_\u25D5)_/\u00AF Lamentamos que hayas decidido dejarnos, si tienes dudas o comentarios puedes dejarlos aqu\u00ED \uF0E0 http\://bit.ly/1ZZnsPm
registro_pregunta_b= Para continuar necesito que me proporciones el n\u00FAmero telef\u00F3nico al cu\u00E1l podremos estar en contacto.
registro_pregunta_c=\u00A1Excelente\! \uD83D\uDC4D, hemos finalizado el registro. Para poder ayudarte elige alguna de las siguientes opciones o escribe tu pregunta \uD83D\uDC47
registro_pregunta_d=hemos finalizado el proceso de autenticaci\u00F3n, recuerda usar solo algunas palabras para decirme en qu\u00E9 te puedo ayudar\u2026 Por ejemplo, \u201CEstado de Cuenta\u201D, \u201CDame mi Saldo\u201D, \u201CRequisitos de Contrataci\u00F3n\u201D y \u201CGenera mi Factura\u201D. 
mensaje_postRespuesta=, ¿hay algo más en lo que te pueda apoyar?
mensaje_datos_invalidos=Los datos son inválidos.
respuesta_pospago_factura=Para tu comodidad, existen diferentes formas para realizar el pago de tu factura de forma fácil y segura. Paga tu factura en línea con tarjetas de crédito o débito desde Mi Telcel Conoce otras formas de pago en la sección Paga tu Telcel.
respuesta_pospago_servicios=Como cliente de Plan de Renta cuentas con una amplia gama de servicios adicionales.
respuesta_prepago_queson=Los n\u00FAmeros gratis Telcel ¡son TODO DESTINO! Son aqu\u00E9llos que, dependiendo de tu Esquema de Cobro, puedes elegir para llamar y/o enviar Mensajes de Texto (SMS) sin costo.
respuesta_prepago_cambiar=El costo de activaci\u00F3n o cambio de n\u00FAmeros gratis todo destino, depende de la antiguedad de tu l\u00EDnea Amigo 
mensaje_previo_plan=Elige el Plan que se adapte a ti. \uD83D\uDC47 Conoce las opciones en Planes de Renta y olvídate de las recargas \uD83D\uDE0E
mensaje_previo_prepago=Descubre todo lo que puedes hacer con tu Amigo \uD83D\uDE0E
mensaje_contratacion=\u25AA\uFE0F Identificación oficial vigente. \n\u25AA\uFE0F Comprobante actual de domicilio. \n\u25AA\uFE0F 2 referencias personales. \n\u25AA\uFE0F Teléfono fijo de contacto. \n\u25AA\uFE0F De 1 a 3 rentas anticipadas dependiendo de tu historial de buró.
mensaje_numeros_todo_destino=Esta es la información con la que te puedo ayudar sobre los números gratuitos todo destino \uD83D\uDC47
mensaje_que_son_todo_destino_1=Los números gratis Telcel ¡son TODO DESTINO! Son aquéllos que, dependiendo de tu Esquema de Cobro, puedes elegir para llamar y/o enviar Mensajes de Texto (SMS) sin costo.
mensaje_que_son_todo_destino_2=Los números gratis todo destino para llamar sin costo, pueden ser números locales o nacionales, fijos o móviles de cualquier compañía. La llamada será sin costo durante los primeros 5 minutos.
mensaje_que_son_todo_destino_3= Los números gratis todo destino para enviar Mensajes de Texto (SMS) sin costo, pueden ser números móviles locales o nacionales de cualquier compañía. Podrás enviar SMS sin costo las veces que quieras.
mensaje_cuanto_todo_destino_1=El costo de activación o cambio de números gratis todo destino, depende de la antigüedad de tu línea Amigo.
mensaje_cuanto_todo_destino_2=Si realizaste tu primer llamada con costo después del 22 de marzo de 2011, la activación de los números gratis todo destino no tiene costo la primera vez; si posteriormente deseas cambiarlos o cambiar su funcionalidad (de llamadas a SMS o visceversa) tiene un costo de $49.00 por número y se descuenta de tu Saldo Amigo.
mensaje_cuanto_todo_destino_3= Si realizaste tu primer llamada con costo antes del 22 de marzo de 2011, contáctanos al *264 para proporcionarte la información.